[
  {
    "date": "Juni 2025",
    "tag": "qsp",
    "tagLabel": "QSP Magazin",
    "title": "Aus dem ADL 820 BOS-ARSA — Sicherheitstag in Feldkirchen",
    "url": "https://www.oevsv.at/export/shared/.content/.galleries/qsp_downloadgallery/2025_qsp_downloadgallery/QSP_06-2025.pdf",
    "source": "QSP — Amateurfunkmagazin des ÖVSV, Ausgabe 06/2025",
    "desc": "Bericht über den Sicherheitstag in Feldkirchen, bei dem OE8OPT einen Notfunk-Stand mit seinem umgebauten Bus, KW-Station (IC-7300) und UKW aufbaute. Polizeioberst Wolfgang OE8GWQ antwortete von der Landespolizeidirektion OE8XPQ. Mit Fotos des Notfunkkoffers und des BOS-ARSA Teams."
  },
  {
    "date": "Dezember 2024",
    "tag": "qsp",
    "tagLabel": "QSP Magazin",
    "title": "Ein neuer Notfunkreferent — Daniel OE8OPT für Kärnten",
    "url": "https://www.oevsv.at/export/shared/.content/.galleries/qsp_downloadgallery/2024_qsp_downloadgallery/QSP_12-2024.pdf",
    "source": "QSP — Amateurfunkmagazin des ÖVSV, Ausgabe 12/2024",
    "desc": "Daniel OE8OPT wird neuer Notfunkreferent für den Landesverband Kärnten. Der Artikel hebt seine Tätigkeit im Abfrage-Team der BOS-ARSA hervor und dankt OE8GWQ vom ADL 820 für die Unterstützung."
  },
  {
    "date": "Juli/August 2022",
    "tag": "qsp",
    "tagLabel": "QSP Magazin",
    "title": "ADL 820 BOS-ARSA — Kommunikation wenn nichts anderes mehr funktioniert",
    "url": "https://www.oevsv.at/export/shared/.content/.galleries/qsp_downloadgallery/2022_qsp_downloadgallery/QSP_07-08_2022.pdf",
    "source": "QSP — Amateurfunkmagazin des ÖVSV, Ausgabe 07-08/2022 — Wolfgang Gabrutsch (OE8GWQ)",
    "desc": "Ausführlicher Beitrag des BOS-ARSA Präsidenten über die Gründungsgeschichte, die Mission als Brücke zur Krisenkommunikation und das Wachstum auf 120 Mitglieder. Berichtet über die wöchentliche Krisenkommunikationsübung am Sonntag um 19:00 Uhr auf 145,7625 MHz mit rund 70 Teilnehmern."
  },
  {
    "date": "22. April 2022",
    "tag": "blog",
    "tagLabel": "Blog",
    "title": "Not- und Katastrophenfunk — Verschiedene Notfunkkonzepte im Überblick",
    "url": "https://www.mh-is.at/?p=1158",
    "source": "mh-is.at — OE3EGH und OE3XEG",
    "desc": "Ausführlicher Überblick über verschiedene Notfunkkonzepte in Österreich mit einem eigenen Abschnitt über BOS-ARSA bzw. ADL820. Beschreibt, wie BOS-ARSA Angehörige von Rettungsorganisationen, Feuerwehr und Polizei als Funkamateurinnen und Funkamateure ausbildet."
  },
  {
    "date": "10. Dezember 2021",
    "tag": "podcast",
    "tagLabel": "Podcast",
    "title": "BOS-ARSA, Ausbildung",
    "url": "https://podcasts.apple.com/at/podcast/bos-arsa-ausbildung/id1567406204?i=1000544591807",
    "source": "ON AIR — Amateurfunk D-A-CH Podcast, Staffel 2, Folge 1 — Host: Michael Wurzinger (OE3CMW), Gast: Lukas Spitzer (OE8LSR)",
    "desc": "Lukas Spitzer berichtet über Aus- und Weiterbildung innerhalb der BOS-ARSA Gruppe und die Schnittstellen zwischen dem ÖVSV-Notfunksystem und den Leitstellen der Sicherheitsorganisationen."
  },
  {
    "date": "27. November 2021",
    "tag": "podcast",
    "tagLabel": "Podcast",
    "title": "BOS-ARSA, Notfunkbrücke zu den Blaulichtorganisationen",
    "url": "https://podcasts.apple.com/at/podcast/bos-arsa-notfunkbr%C3%BCcke-zu-den-blaulichtorganisationen/id1567406204?i=1000543228793",
    "source": "ON AIR — Amateurfunk D-A-CH Podcast, Staffel 1, Folge 12 — Host: Michael Wurzinger (OE3CMW), Gast: Wolfgang Gabrutsch (OE8GWQ)",
    "desc": "BOS-ARSA Obmann Wolfgang Gabrutsch stellt das Notfunkprojekt vor — eine Brücke zwischen dem Amateurfunk und den Funkdiensten der Blaulichtorganisationen für den Krisenfall."
  },
  {
    "date": "Oktober 2021",
    "tag": "artikel",
    "tagLabel": "Artikel",
    "title": "Funken im Katastrophenfall — Wasserrettung wird zu Funkamateuren",
    "url": "https://www.oewr-kaernten.at/cms/faak/blog/funken-im-katastrophenfall-853/",
    "source": "Österreichische Wasserrettung Kärnten — Einsatzstelle Faaker See",
    "desc": "Bericht der Einsatzstelle Faaker See über den von BOS-ARSA organisierten Amateurfunkkurs bei der Rot-Kreuz-Rettungsstelle in Ferlach. Acht Einsatzkräfte bestanden die Prüfung und werden künftig bei Katastropheneinsätzen sowie Landes- und Bundestätigkeiten eingesetzt."
  },
  {
    "date": "September 2021",
    "tag": "kurs",
    "tagLabel": "Ausbildung",
    "title": "Amateurfunkkurs — 8 Einsatzkräfte erfolgreich lizenziert",
    "url": "https://www.oewr-kaernten.at/cms/blog/amateurfunkkurs-4963/",
    "source": "Österreichische Wasserrettung Kärnten",
    "desc": "BOS-ARSA organisierte einen fünftägigen Amateurfunkkurs bei der Rot-Kreuz-Rettungsstelle in Ferlach. Acht Einsatzkräfte der Wasserrettung bestanden die Prüfung und erhielten die CEPT-Lizenz. Die neuen Operatorinnen und Operatoren unterstützen künftig den Katastrophenschutz."
  },
  {
    "date": "13. Juli 2021",
    "tag": "artikel",
    "tagLabel": "Artikel",
    "title": "BOS-ARSA und NOTFUNK — Fachgespräch in Kärnten",
    "url": "https://www.oevsv.at/oevsv/aktuelles/BOS-ARSA-und-NOTFUNK-Fachgespraech-in-Kaernten/",
    "source": "ÖVSV — Österreichischer Versuchssenderverband — Kevin Mekul (OE8KKM)",
    "desc": "Bericht über ein Fachgespräch zum Thema Notfunk am Pressegger See. Beim Blaulicht-Stammtisch in Bleiburg wurde die Einrichtung einer Funkstelle im Krisenmanagementzentrum der Bezirkshauptmannschaft Völkermarkt besprochen."
  },
  {
    "date": "Juni 2021",
    "tag": "qsp",
    "tagLabel": "QSP Magazin",
    "title": "Neue Ortsstelle im Landesverband Kärnten: ADL 820 BOS-ARSA",
    "url": "https://www.oevsv.at/export/shared/.content/.galleries/qsp_downloadgallery/2021_qsp_downloadgallery/QSP_06_2021.pdf",
    "source": "QSP — Amateurfunkmagazin des ÖVSV, Ausgabe 06/2021 — OE8 berichtet",
    "desc": "Vorstellung der neuen ÖVSV-Ortsstelle ADL 820 BOS-ARSA im QSP-Magazin. Beschreibt die Gründung, den Zweck als Brücke zwischen ÖVSV-Notfunk und BOS-Leitstellen, sowie die Clubstationen bei LAWZ, ÖRK und Landespolizeidirektion. Mit Foto vom BOS-ARSA Aktionstag Ferlach 2020."
  },
  {
    "date": "28. April 2021",
    "tag": "artikel",
    "tagLabel": "Artikel",
    "title": "Kurzwelle & Co: Die Welt der Funkamateure",
    "url": "https://www.meinbezirk.at/klagenfurt-land/c-leute/die-welt-der-funkamateure_a4596338",
    "source": "MeinBezirk.at — Klagenfurt Land — Bernhard Knaus",
    "desc": "Regionaler Zeitungsartikel über die Welt des Amateurfunks mit Oberst Wolfgang Gabrutsch im Mittelpunkt. Berichtet über die Gründung von BOS-ARSA 2019, die rund 80 Mitglieder und den Aufbau von Relaisfunkstellen mit autonomer Stromversorgung für die Krisenkommunikation."
  }
]
